INSERT INTO `nodejs-service`.`sm_board_post_list` (`id`, `title`, `content`, `status`, `poster`, `createTime`, `updateTime`, `view`, `comment`, `authorId`, `directoryId`, `channelId`, `postType`, `srcTopicId`, `haveImg`, `postTags`, `pinned`, `recommended`, `featured`, `hot`, `original`, `paid`, `free`, `carousel`, `political`, `privated`, `publiced`, `shelveTimeStart`, `shelveTimeEnd`) VALUES ('431eb5d3fb5a4d6dbc8374c4cdf09f62', '徐文港插队砸车奔驰车主系河北高校教师？校方“会确认”', '<p>近日，一博主发视频反映驾车在湛江徐闻港排队时，被一辆河北保定冀F车牌奔驰车插队，奔驰车上下来的男子还挥拳砸车，引发关注。1月31日，南都记者从湛江警方获悉，警方正准备就此事发布通报。另有网友称，涉事奔驰车主是河北农业大学老师。对此，该校工作人员回应南都记者称，将上报核实。</p>
<p><img alt="" src="http://192.168.124.40:9000/blog-service-oss/20240131/6d72681ff11b4a66a11fa2ff364b8449.jpg" title=""/></p>
<p>事发现场。</p>
<p>1月29日，博主发布的视频显示，自己驾车在湛江徐闻港排队时被一辆冀F车牌的黑色奔驰车插队。奔驰车上一名男子下车拦住博主的车，并称“前后能差一分钟吗”，还用手砸博主车辆的引擎盖，并骂脏话。一名女子也帮该男子拦车。</p>
<p>据了解，冀F属于保定车牌，视频在网上热传后，不少网友在保定市交警社交平台账号留言反映情况。保定市交警在评论区回复称，“感谢网友提供资料，相关情况已经和事发地的单位进行了联系，正在进一步调查中。”</p>
<p>30日，该博主发视频称，他们一行已经到达海口，车辆引擎盖被砸出大坑，他们到海口4S店办理定损。31日，该博主再发视频称，要求奔驰车主发道歉视频。</p>
<p>31日，南都记者从湛江警方了解到，警方正准备就此事发布通报。同日，保定市交警方面告诉南都记者，目前是事发地湛江的有关部门在调查此事。</p>
<p>关于奔驰车主的身份，有网友称，涉事二人是河北农业大学的老师。对此，河北农业大学工作人员回应南都记者称，目前学校已经放假，会上报进一步核实。</p>
<p>采写：南都记者 陈燕 实习生 黄丽影</p>
', 'PUBLISHED', 'http://192.168.124.40:9000/blog-service-oss/20240131/6d72681ff11b4a66a11fa2ff364b8449.jpg', 1706630400000, 1706687383000, 3, 0, '5ba1a83e33cf47d182b98ac1fe1beac8', '4489552b7aa14017bd287470c59db93c', 'e8d1470f8c33b86d8dae444090e81be4', '1', '431eb5d3fb5a4d6dbc8374c4cdf09f62', 0, '[\"奔驰\", \"徐闻\", \"豪华车\", \"湛江\"]', '0', '0', '0', '0', '0', '0', '1', '0', '0', '0', '1', 1706687367000, 1738223367000);INSERT INTO `nodejs-service`.`sm_board_post_list` (`id`, `title`, `content`, `status`, `poster`, `createTime`, `updateTime`, `view`, `comment`, `authorId`, `directoryId`, `channelId`, `postType`, `srcTopicId`, `haveImg`, `postTags`, `pinned`, `recommended`, `featured`, `hot`, `original`, `paid`, `free`, `carousel`, `political`, `privated`, `publiced`, `shelveTimeStart`, `shelveTimeEnd`) VALUES ('431eb5d3fb5a4d6dbc8374c4cdf09f62', '2017年猴年新生婴儿姓氏彭的来源及成彭的名人资料名称大战（三）、宝宝起名大战', '<p>想给宝宝取个好名字吗。男孩女孩取名有哪些技巧？以下传播招生网小编整理《2017年猴年新生宝宝姓氏彭的来源及姓彭的名人资料名字大全(三),宝宝起名大全》，请大家仔细阅读，希望你喜欢。</p>
<p>彭孙贻：浙江省海盐人，字仲谋，清代诗画家，以贤孝着称，善诗，工墨兰。与同邑吴仲木同时受到贤士推崇，当时人称“武原二仲”。</p>
<p>彭兆荪：江苏省镇洋（今太仓）人，清代诗人，龚自珍曾以其与舒位并举，赞其所作“清深渊雅”。</p>
<p>彭启丰：字翰文，号芝庭，长洲（今江苏省吴县）人，清代书画家。雍正五年（1727年）状元。授翰林院修撰。充南书房行走。从雍正七年起，历任河南、云南、江西及顺天等乡试考官。累迁至右中允，官至兵部尚书。</p>
<p>彭绍升：江苏省长洲人，清代着名学者、居士，字允初，号尺木，又号知归子及二林居士，际清是他受菩萨戒的法名。乾隆三十四年进士及第，授县官，辞不就。因结织罗有高与阅读明朝高僧紫柏的全集，受到感动而归心佛法，尤深信净土。</p>
<p>他在净土教义上除莲池外，较推重省庵。平日常闭关念佛，发愿回向。着有一行居士集、居士传、阿弥陀经约论、一乘决疑论等。对清代净土信仰的推展有重要的影响。曾用禅学精神解释儒书，企图调和儒佛两家的思想。着有《二林居集》。</p>
<p>彭玉麟：字雪琴，湖南省衡阳渣江人，湘军首领，曾国藩之股肱，佐曾国藩创建湘军水师，后主其事，购买洋炮，制造大船。剿灭太平天国居功至伟，官至兵部尚书，受命赴广东办理防务。后以疾病开缺回籍。光绪十六年，逝于衡阳江东岸寓所，清廷追赐太子太保衔，赐谥“刚直”，并为他建了专祠。彭玉麟于军事之暇，也绘画作诗，以画梅名世。他的诗后结集付梓，题名《彭刚直诗集》。</p>
<p><img alt="" src="http://192.168.124.40:9000/blog-service-oss/20240131/1b2a7dd4211a42029f53f34161511bf9.jpg" title=""/></p>
<p>彭辉明：又名辉盟，广西人。中国共产党员。参加广西百色起义，任中国红军第七军排长、连长、营长等职。他率部参加了创建右江革命根据地的游击作战。他随红七军主力北上，转战桂黔湘粤赣边。红七军到达湘赣苏区后，他奉命调任湘赣独立师营长，湘赣省军区第三分区（辖新余、宜春、分宜、峡江等县）司令员，红八军第二十三师政委，独立第几师政委，湘赣省军区司令员。</p>
<p>他率部参加了湘赣革命根据地的第二次至五次反“围剿”作战。红六军团长征后，他领导军区机关和相关部队坚持湘赣根据地的游击战争。1935年2月在江西莲花县的虎头岭与敌激战中牺牲。</p>
<p>宝宝起名是每个家庭必须重视的事情，但如果家长们对百家姓中那个属于自己的姓氏不了解的话，肯定是起不了好的名字的，下面我们来了解一下百家姓起源中彭姓的来源和姓彭的名人。</p>
<p>彭姓源流</p>
<p>彭（Péng）姓源出有三：</p>
<p><img alt="" src="http://192.168.124.40:9000/blog-service-oss/20240131/781b9f13e4e74eb299887c5dab7ff012.jpg" title=""/></p>
<p>1、出自狠姓，为颛顼帝有玄孙陆终第三子狠铿之后，以国名为氏。据《通志?氏族略》和《姓氏寻源》所载，颛顼帝有玄孙陆终，陆终第三子姓狠名铿，受封于彭地（今江苏省徐州），建立大彭国，称为彭祖，其子孙以国为姓，称为彭氏。</p>
<p>2、出自?姓，为为帝喾时的火官祝融之后八姓之一有彭姓。据《国语》所载：“祝融之后，八姓，己、董、彭、秃、女、斟、曹、芊，周灭之。”此说是讲彭姓为祝融之后，为八姓之一。</p>
<p>3、出自汉后有他族改姓而来。据《姓氏考略》所载，有胡、西羌、南蛮，清时满、蒙、回、苗、白、瑶、土家、苦聪、彝、拉祜等民族有彭姓。</p>
<p>得姓始祖：彭祖。彭姓出自颛顼帝的后裔，上古时代，颛顼帝有一曾孙名吴回，吴回在帝喾时为火正祝融（用火的官）。吴回的儿子陆终娶鬼方氏的女儿为妻，陆终之妻怀孕三年后都未能产下一子，万般无奈的陆终只好用利刃剖开妻子左肋下方，产下三子，剖开右肋下方，又产下三子。</p>
<p>六个儿子中的第三子名铿，后来被封在大彭，为商朝时的诸侯国之一，彭铿是个有名的长寿者，据说他一生活了八百多岁，经历了夏、商两代，所以又称他为彭祖。他的子孙就按照当时习惯，以国命姓，称为彭姓，他们尊彭祖为彭姓的得姓始祖。</p>
<p><img alt="" src="http://192.168.124.40:9000/blog-service-oss/20240131/0bb3286e2eeb4569a9a7972c9eb6563b.jpg" title=""/></p>
<p>彭姓历史名人</p>
<p>彭祖：尧的臣子蛔铿。陆终氏第三子，帝颛顼之孙，历虞夏至商，相传活了七?八百岁。因封于彭城，故称为彭祖。后世用以比喻长寿。</p>
<p>彭蒙：战国时齐国的隐士，田骈之师，思想与庄子的齐是非说相近。</p>
<p>彭越：西汉初昌邑（今山东省金乡西北）人，字仲。常渔钜野泽中。秦末聚众起兵。楚汉战争时，将兵三万余归刘邦，攻占梁地（在今河南省东南部），屡断项羽粮道。不久率兵从刘邦击灭项羽于垓下（今安徽省灵璧南）。封梁王。后因被告发谋反，为刘邦所杀。</p>
<p>彭宣：淮阳郡阳夏（今河南省太康）人，汉哀帝时官至大司马，封长平侯。</p>
<p><img alt="" src="http://192.168.124.40:9000/blog-service-oss/20240131/6847941b7cc341a0830b0a7f9f9cbd9a.jpg" title=""/></p>
<p>彭俞：宋代进士，宜春（今属江西省）人，少隐集云峰，学邃于易，官至终朝散郎。着有《君子传》、《循吏龟鉴》等传世。</p>
<p>彭春：清朝将领。满洲正红旗人，栋鄂氏。康熙时历任太子太保、副都统、都统等职。康熙二十四年（1685年），统兵驱雅克萨沙俄侵略军。后参与准噶尔部平叛，败噶尔丹于昭真多（今属蒙古）。</p>
<p>彭孙：浙江省海盐人，明代进士，工诗，才华横溢，与王士祯齐名，号称彭王。</p>
<p>彭湃：广东省海丰人，无产阶级革命家，着名农民运动领导人之一，曾于1929年任中共中央农委书记，同年8月24日在上海被捕，三日后被杀害，享年33岁，遗着有《海丰农民运动》。</p>
<p>彭真：山西省曲沃人，原名傅懋恭，他是中国共产党、中华人民共和国的重要领导人，他品德高尚，性格刚直，才能卓越。</p>
<p><img alt="" src="http://192.168.124.40:9000/blog-service-oss/20240131/3a623b0256ce4c9d9dabd20b10281d25.jpg" title=""/></p>
<p>彭龟年：字子寿，号止堂，南宋清江人，宋代文学家。少好学，喜深思。读程氏《易》，至废寝忘食。从朱熹、张问难质疑，其学益精。主要门人为子彭钦、彭铉。崇尚儒家的仁政，强调君主应当审明“用心有义利，主德有诚伪，用人有邪正，听言有是非。”着有《止堂集》传世。</p>
<p>彭德怀：原名彭德华，号石穿，湖南省湘潭人，无产阶级革命家、政治家、军事家，中国人民解放军副总司令、中国人民志愿军总司令，十大元帅之一，为新中国人民的解放立下不朽的功勋，抗美援朝惊天地，泣鬼神，“打败美帝野心狼”。1958年为民请命，在庐山会议中被打倒，“文化大革命”中受迫害，屈屈而终，享年76岁。</p>
<p>彭绍辉：早期红军将领之一，参加了1928年的“平江起义”，在中央苏区五次反“围剿”中六次受伤，失去左臂，1933年中央军委即授予彭绍辉红星奖章。新中国成立后，任第几野战军参谋长，西北军区副司令员兼参谋长，中国人民解放军训练总监部副部长兼军事科学和条令部部长，军事科学院副院长兼战术研究部部长，中国人民解放军副总参谋长。</p>
<p>彭绍辉1955年被授予上将军衔，是第几、二、三届国防委员会委员，第二、三、四届全国人民代表大会常务委员会委员，中国共产党第九、十、十一届中央委员。1978年4月25日在副总长任职中病逝于北京中国人民解放军总医院。</p>
<p>彭加木：原名彭加睦，广东省番禺人，杰出的生物化学家和植物病毒学家。曾任北京大学农学院助教、中央研究院技佐。建国后，任中国科学院生物化学研究所副研究员、研究员。1950年加入中国新民主主义青年团，1953年10月加入中国共产党。</p>
<p>1956年3月，彭加木主动要求参加科学院综合考察委员会的工作，足迹遍及新疆、甘肃、陕西、内蒙、云南、广西、广东和福建等10余省、区。先后15次进疆，协助建立科研基地。1980年5月，彭加木第四次率队考察罗布泊地区，历尽艰辛，首次穿越罗布泊干涸湖底成功，为近代科学史上的一大胜利。</p>
<p>当时，考察队面临着缺水、缺油的严重困难，6月17日上午10时半，彭加木亲自去寻找水源，留下一张写着“我往东去找井水”的字条，就再也没有回来。经过当地政府和驻军组织专门力量进行立体耕地式的寻找，但始终没有发现彭的遗体。</p>
<p>根据实际情况判明，彭加木是在找水过程中，迷失方向，被狂暴的戈壁沙丘吞噬而献身，实践了他早年的誓言：“我准备用自己的骨头，让新疆的土壤多添一点有机质。”1982年8月，经上海市人民政府批准，授予彭加木革命烈士的光荣称号。</p>', 'PUBLISHED', 'http://192.168.124.40:9000/blog-service-oss/20240131/1b2a7dd4211a42029f53f34161511bf9.jpg', 1706630400000, 1706687391000, 6, 0, '5ba1a83e33cf47d182b98ac1fe1beac8', '4489552b7aa14017bd287470c59db93c', '7f482ebbbc64fd66760475f5814a2fa8', '1', '431eb5d3fb5a4d6dbc8374c4cdf09f62', 0, '[\"中国近代史\", \"历史\", \"彭加木\"]', '0', '0', '0', '0', '0', '0', '1', '0', '0', '0', '1', 1706687367000, 1738223367000);INSERT INTO `nodejs-service`.`sm_board_post_list` (`id`, `title`, `content`, `status`, `poster`, `createTime`, `updateTime`, `view`, `comment`, `authorId`, `directoryId`, `channelId`, `postType`, `srcTopicId`, `haveImg`, `postTags`, `pinned`, `recommended`, `featured`, `hot`, `original`, `paid`, `free`, `carousel`, `political`, `privated`, `publiced`, `shelveTimeStart`, `shelveTimeEnd`) VALUES ('431eb5d3fb5a4d6dbc8374c4cdf09f62', '城管局副局长和女教师车内中毒死亡，官方回应', '<p>近日，网友反映江苏响水县城管局副局长苏某与一女教师在车内中毒死亡引关注。</p>
<p>1月31日，记者从当地官方渠道证实，事发10天前，两人均已死亡。官方人士称，事发后当地警方和纪检部门介入调查，初步了解，两人确系在车内一氧化碳中毒死亡。</p>
<p>网传截图</p>
<p>对于网传两人存在不正当男女关系一事，因两人已死亡，调查尚无证据证实。官方人士称，当地针对此事或开展安全警示教育活动。目前，善后事宜正在进行中。</p>
<p>在车内为什么会一氧化碳中毒？</p>
<p>据悉，车内一氧化碳中毒的原因主要有不熄火开空调，发动机处于怠速空转的状态，汽车封闭比较好、车内的空气不流通都会造成一氧化碳中毒。</p>
<p>一氧化碳中毒主要是因为人体长时间缺氧而引起的中枢神经系统受道损伤，就有可能会导致一时丧失意识或者是死亡。还会引起脑水肿，肺水肿，脑部永久性的损伤等并发症。中毒表现则为四肢乏力，身体虚弱，意识模糊，胸部疼痛，恶心呕吐多种感觉。</p>
<p>交警提醒：</p>
<p>进入冬季车在停驶时不要过久开放空调，更不要在停驶的车内开着空调睡觉，以免不知不觉发生一氧化碳中毒。即使是在行驶中，也应适当打开车窗，让车内外空气保持流通。驾驶或乘坐空调车如感到头晕、四肢无力，应及时开窗呼吸新鲜空气，并在排除晕车和其他病因的前提下，考虑是否一氧化碳中毒。发现车内有人一氧化碳中毒，应迅速停车施救，并把所有车窗、车门打开，然后将中毒者转移到通风保暖处平卧，解开衣领及腰带以利其呼吸顺畅。</p>
<p>你有什么想说的</p>
<p>欢迎留言区分享</p>
<p>最近微信再次改版</p>
<p>星标“新黄河”</p>
<p>及时接收每篇推送文章</p>
<p>👉企业跨省悬赏100万元，征集一公职人员违法线索</p>
<p>👉董宇辉团队主播被指文案抄袭</p>
<p>▌来源：@紧急呼叫、微博消息等</p>
<p>▌编辑：赵珊珊 校对：冬平</p>
<p>提醒更多人看到，点赞点在看</p>
', 'PUBLISHED', '', 1706630400000, 1706687402000, 4, 0, 'eefefb0cde054f69bf032042594ccac8', '4489552b7aa14017bd287470c59db93c', 'db0bbb22ae11a11c352110e2cf31ce41', '1', '431eb5d3fb5a4d6dbc8374c4cdf09f62', 0, '[]', '0', '0', '0', '0', '0', '0', '1', '0', '0', '0', '1', 1706687367000, 1738223367000);INSERT INTO `nodejs-service`.`sm_board_post_list` (`id`, `title`, `content`, `status`, `poster`, `createTime`, `updateTime`, `view`, `comment`, `authorId`, `directoryId`, `channelId`, `postType`, `srcTopicId`, `haveImg`, `postTags`, `pinned`, `recommended`, `featured`, `hot`, `original`, `paid`, `free`, `carousel`, `political`, `privated`, `publiced`, `shelveTimeStart`, `shelveTimeEnd`) VALUES ('431eb5d3fb5a4d6dbc8374c4cdf09f62', '库里37+8恩比德负伤退库明加26分送76名勇士四连冠', '<p>【搜狐体育战报】北京时间1月31日NBA常规赛，主场作战的金州勇士以119-107击败费城76人，76人遭遇4连败。库里37分8篮板7助攻，哈里斯26分10篮板2助攻。</p>
<p>全场具体比分（勇士队在后）：28-23、22-29、27-34、30-33。</p>
<p>76人队：哈里斯26分10篮板2助攻、科尔克马兹19分2篮板2助攻、乌布雷15分6篮板、恩比德14分7篮板2助攻、贝弗利12分5篮板2助攻、斯普林格10分5篮板2助攻、豪斯7分1篮板、马丁2分2篮板、康西尔四世2分、里德1篮板。</p>
<p>勇士队：库里37分8篮板7助攻、库明加26分7篮板2助攻、维金斯23分5篮板4助攻、波杰姆斯基11分6篮板3助攻、格林9分6篮板6助攻、戴维斯6分4篮板1助攻、奎诺内斯3分、沙里奇2分2篮板7助攻、约瑟夫2分1篮板2助攻、卢尼3篮板1助攻。</p>
<p>勇士与76人的比赛于第一节开始，勇士开局打出一波进攻以15-9领先，但随后76人开始发力，抹平比分并最终以28-23领先。本节比赛，勇士的维金斯获得了10分。</p>
<p>第二节比赛开始，勇士表现并不理想，劣势逐渐扩大，比分落后8分，但随着比赛的推进，勇士逐渐进入状态，将比分追平并反超2分。最终，勇士以52-50领先。</p>
<p>第三节比赛开始，勇士再次表现出不理想，劣势逐渐扩大，比分落后1分。但随着比赛的推进，勇士逐渐发力，将比分追平并反超14分。本节比赛，库里表现出色，获得15分，其中包括4记三分。最终，勇士以86-77领先。</p>
<p>进入第四节比赛，勇士的开局并不理想，双方分差缩小至3分，但随着比赛推进，勇士逐渐进入状态，一波进攻打出14分的优势，在76人紧追时最终以119-107赢得比赛。本节比赛，库明加表现出色，获得12分，其中包括1记三分。</p>
<p>76人队首发：托拜厄斯-哈里斯、凯利-乌布雷、乔尔-恩比德、帕特里克-贝弗利、丹尼尔-豪斯</p>
<p>勇士队首发：斯蒂芬-库里、乔纳森-库明加、安德鲁-维金斯、布兰丁-波杰姆斯基、德雷蒙德-格林</p>
', 'PUBLISHED', '', 1706630400000, 1706687410000, 7, 0, 'eefefb0cde054f69bf032042594ccac8', '4489552b7aa14017bd287470c59db93c', '897f7890249777c2ecdf89e25ce9ff4c', '1', '431eb5d3fb5a4d6dbc8374c4cdf09f62', 0, '[\"库里\", \"nba\", \"76人\", \"nba勇士\", \"勇士比赛\", \"篮球\"]', '0', '0', '0', '0', '0', '0', '1', '0', '0', '0', '1', 1706687367000, 1738223367000);INSERT INTO `nodejs-service`.`sm_board_post_list` (`id`, `title`, `content`, `status`, `poster`, `createTime`, `updateTime`, `view`, `comment`, `authorId`, `directoryId`, `channelId`, `postType`, `srcTopicId`, `haveImg`, `postTags`, `pinned`, `recommended`, `featured`, `hot`, `original`, `paid`, `free`, `carousel`, `political`, `privated`, `publiced`, `shelveTimeStart`, `shelveTimeEnd`) VALUES ('431eb5d3fb5a4d6dbc8374c4cdf09f62', '蓄力下降是为了二月份的上升空间。', '<p>今日的A股有5000家股票下跌，成交量缩小。尾盘砸盘没有放量，说明情绪已经冰点了，目前就是为了2月份的拉升空间。</p>
<p>这个位置的A股，泥沙俱下的跌幅，只有300余家股票上涨，小盘股跌幅很猛，连续2个交易日都是大幅亏损，1月份的回血预期泡汤了，反而亏损更多了。</p>
<p>泥沙俱下！抄底时刻来了？</p>
<p>这种跌幅，就是酝酿新一轮上涨了，节前还有7个交易日，拉升一轮让我们过个好的春节，希望主力善良。</p>
<p>目前，北向资金没有砸盘，尾盘加速抢筹！全部都是做空资金在多杀多，空杀多，只要你做多就会被收割，行情到了黎明前的黑暗。</p>
<p>市场已经没有下跌的底线了，就是砸盘，大家能熬就往熬不住的方向砸。这种位置的A股已经没有预判的价值了，要么熬到最后，要么割肉，没有其他选择。</p>
<p>我们目前都六神无主了，是继续坚持，还是选择离场，大多数人已经没有自己的想法了，行情就是如此残酷，大多数人除了面对之外，我们找不到其他的策略了。</p>
<p>二级市场太残酷了，等回血了再也不想玩了。不想看盈亏，怕影响晚饭的心情，行情走势太极端了，完全超出了所有人的预期。</p>
<p>所有的利好，都是为了别人出货，这些利好都是给我们听的，主力资金根本不相信，那么行情就麻烦了。</p>
<p>明日（1月31日）大盘走势分析</p>
<p>大概率还是探底回升，明日应该会有普涨！午后探底翻红没有成功，二级市场就是能拉则拉，拉不动就砸盘，我们只能顺势而为。</p>
<p>目前，满仓的股友除了熬之外，另一种选择就是割肉，你无论怎么选都是痛苦。不参与股市的人，才是最幸福的人。</p>
<p>这个位置的A股行情很极端，市场变成这样子，也是有原因，拉升沪市却不理会深市，一定会受到反噬。熬不过去的人还有很多，当大多数人割肉的时候，市场就会反转了。</p>
<p>新能源、半导体、医疗会有最后的抄底机会，2月份大概率会报复性反弹了，不过只是反弹，却不是反转，它们离反转估计还有很远的时间。</p>
<p>行情就是如此，大家都很难受，这时候就是考验谁能够熬到最后了，极端行情就会有极端的反弹，不过大多数人最好的结局只是回血了。</p>
', 'PUBLISHED', '', 1706630400000, 1706687419000, 6, 0, 'eefefb0cde054f69bf032042594ccac8', '4489552b7aa14017bd287470c59db93c', 'db0bbb22ae11a11c352110e2cf31ce41', '1', '431eb5d3fb5a4d6dbc8374c4cdf09f62', 0, '[\"股票\", \"投资\"]', '0', '0', '0', '0', '0', '0', '1', '0', '0', '0', '1', 1706687367000, 1738223367000);INSERT INTO `nodejs-service`.`sm_board_post_list` (`id`, `title`, `content`, `status`, `poster`, `createTime`, `updateTime`, `view`, `comment`, `authorId`, `directoryId`, `channelId`, `postType`, `srcTopicId`, `haveImg`, `postTags`, `pinned`, `recommended`, `featured`, `hot`, `original`, `paid`, `free`, `carousel`, `political`, `privated`, `publiced`, `shelveTimeStart`, `shelveTimeEnd`) VALUES ('431eb5d3fb5a4d6dbc8374c4cdf09f62', '立陶宛被完全抛弃了！中国警告，欧盟听懂并释放重磅和解信号', '<p>截至所知的信息，欧盟在世界贸易组织（WTO）对中国提出的诉讼主要是针对中国在某些技术产品上的出口限制，以及对外国企业的市场准入限制。这些措施被欧盟认为违反了WTO的规则。有原因是，欧盟在评估与中国的贸易关系时，可能会考虑到更广泛的地缘政治和经济因素。在当前的国际环境下，欧盟可能认为与中国保持良好的贸易关系对于维护其经济利益至关重要。因此，在某些情况下，欧盟可能会选择暂时搁置争议，以维护与中国的合作关系。</p>
<p>中欧之间的贸易增长速度与数量，充分体现了中欧之间存在着巨大的互补与发展空间。欧盟针对中国的反倾销、反补贴、市场准入和投资审查等一系列限制手段，对华出口实行了严格的管制。中国采取的与市场经济相违背的贸易政策，是对其国际竞争能力的一种挑战。立陶宛，一个欧洲的小国家，经常在中国的事情上搞事情。</p>
<p>在这样的背景下，中立外交关系降级，随后经贸关系也迎来了寒冬期。我方开始暂停进口与立陶宛相关的产品，包括使用立陶宛产品的跨国公司的货物。部分中资企业和依赖中国市场的西方企业也开始陆续减少对立投资，甚至直接退出了立陶宛市场。这让立陶宛的经济发展一落千丈。事后尽管欧盟也觉得立陶宛做事太蠢了，甚至不乏有欧盟官员破口大骂，但由于立陶宛终究还是欧盟成员国，本着“护犊子”的心态，欧盟便一纸诉状，将中国告上了WTO。</p>
', 'PUBLISHED', '', 1706630400000, 1706687429000, 8, 0, 'eefefb0cde054f69bf032042594ccac8', '4489552b7aa14017bd287470c59db93c', '4ed7f0d8b621c8ccf9e11eca9991d6dc', '1', '431eb5d3fb5a4d6dbc8374c4cdf09f62', 0, '[\"欧盟成员国\"]', '0', '0', '0', '0', '0', '0', '1', '0', '0', '0', '1', 1706687367000, 1738223367000);INSERT INTO `nodejs-service`.`sm_board_post_list` (`id`, `title`, `content`, `status`, `poster`, `createTime`, `updateTime`, `view`, `comment`, `authorId`, `directoryId`, `channelId`, `postType`, `srcTopicId`, `haveImg`, `postTags`, `pinned`, `recommended`, `featured`, `hot`, `original`, `paid`, `free`, `carousel`, `political`, `privated`, `publiced`, `shelveTimeStart`, `shelveTimeEnd`) VALUES ('431eb5d3fb5a4d6dbc8374c4cdf09f62', '恢复制裁！美国务院声明发布:不再续签！', '<p>当地时间1月30日，美国国务院发表声明称，决定不再续签对委内瑞拉的第44号通用许可证。该许可暂时授权美国与委内瑞拉石油或天然气行业的相关交易，于2024年4月18日到期。</p>
<p><img alt="" src="http://192.168.124.40:9000/blog-service-oss/20240131/a95d2acfecd444d6a1f241882e120752.jpg" title=""/></p>
<p>声明表示，委内瑞拉政府和反对派在允许所有总统候选人参加选举方面缺乏进展，美国不会在许可证到期时续签。此外，美国还将撤销第43号通用许可证，该许可涉及委内瑞拉国有黄金矿业公司的交易。</p>
<p>委内瑞拉反对美国重启对其制裁</p>
<p>当地时间1月30日，委内瑞拉副总统罗德里格斯在社交媒体发文谴责美国对委一矿业公司重启制裁的决定。</p>
<p>罗德里格斯表示，“委内瑞拉拒绝接受美国政府发出的无礼和不当的讹诈和最后通牒”，并称如果美国一意孤行，委内瑞拉将自2月13日起取消委在美移民的遣返航班，同时将审查现有的合作机制并对美采取反制措施。</p>
<p>30日，委内瑞拉石油部长特列切亚说，委内瑞拉已准备好应对任何情况，包括美国对其石油行业重新实施制裁。</p>
<p>29日，美国财政部发布声明，对美国企业与委内瑞拉矿业总公司的交易作出限制。当天，委内瑞拉全国代表大会主席豪尔赫·罗德里格斯警告称，如果美国恢复或对委内瑞拉实施新制裁，委内瑞拉将作出严厉回应。</p>
<p>委内瑞拉石油储量居世界前列。在乌克兰危机加剧全球能源供应紧张状况后，美国开始事实上放松对一些产油国的制裁。去年10月，美国放松了对委内瑞拉石油行业的制裁。</p>
<p>【原标题】重启制裁！美国务院发表声明：不再续签！</p>
<p>来源 | 央视财经微信公众号</p>
<p>编辑 | 刘素素</p>
<p>责编 | 夏丽娟</p>
<p>往期回顾</p>
', 'PUBLISHED', 'http://192.168.124.40:9000/blog-service-oss/20240131/a95d2acfecd444d6a1f241882e120752.jpg', 1706630400000, 1706687438000, 20, 0, 'efede100a30c4cea9a84680c075950d1', '4489552b7aa14017bd287470c59db93c', '4ed7f0d8b621c8ccf9e11eca9991d6dc', '1', '431eb5d3fb5a4d6dbc8374c4cdf09f62', 0, '[\"委内瑞拉总统\"]', '0', '0', '0', '0', '0', '0', '1', '0', '0', '0', '1', 1706687367000, 1738223367000);INSERT INTO `nodejs-service`.`sm_board_post_list` (`id`, `title`, `content`, `status`, `poster`, `createTime`, `updateTime`, `view`, `comment`, `authorId`, `directoryId`, `channelId`, `postType`, `srcTopicId`, `haveImg`, `postTags`, `pinned`, `recommended`, `featured`, `hot`, `original`, `paid`, `free`, `carousel`, `political`, `privated`, `publiced`, `shelveTimeStart`, `shelveTimeEnd`) VALUES ('431eb5d3fb5a4d6dbc8374c4cdf09f62', '民众党自推黄山山争大立法机关的龙头，青绿党团均予以回应。', '<p>台当局立法机构民众党党团今天（31日）宣布将推黄珊珊争台立法机构负责人，党团成员一致力挺黄珊珊。此举让此次台立法机构龙头之争中，票数占多数的国民党取得优势。因此，国民党团总召傅崐萁表示喜闻乐见，肯定民众党坚持当忠诚的反对党，并表达接下来国民党团将与民众党团全力合作，也承诺8个“委员会”的调配以及“召委”选举都会对民众党团释出最大善意。</p>
<p>傅崐萁表示，对于民众党团所推出的改革方案，以及关于“居住正义”、警消权益、幼保医护人员权益，还有相关阳光透明、利益回避以及强化“人事同意权”等法，对社会有正面改革的“修法”，用于强化监督台当局的，都表达肯定与善意。并将与民众党团全力合作，会把过去8年民进党的贪腐都摊在阳光下。</p>
<p>对于民众党团选择自推人选，傅崐萁表达乐见，并称民众党团8席将获得国民党的全力重视、友谊同心，会用宽广的心与民众党合作。他说，盼台当局立法机构正副负责人选举顺利让“在野党”出任，发挥监督功能，也喊话民进党团成员“起义来归”，台立法机构改革让113席“立委”成为航空母舰的战斗席，而不是台当局的“橡皮图章”。</p>
<p>国民党团首席副书记长林思铭表示，乐见民众党团坚持理念，台当局立法机构龙头坚持票投自己。民进党的贪腐跟弊案必须被摊在阳光下，这届必须要有改革，发挥台立法机构监督制衡功能。</p>
<p>国民党团副书记长罗智强表示，第一项改革其实已经取得三党共识了，就是台立法机构的“听证调查权”。过去民进党就主张过，这已经是蓝绿白三党共识。他调侃道，“第一项改革已经启动，我也相信必然成功，因为我对民进党的诚信非常信任。”</p>
<p>而民进党籍现任台当局立法机构负责人游锡堃则对民众党的决定表示“尊重”，媒体追问，“会不会觉得真心换绝情？”，游锡堃回应称，没有这问题。至于会不会担心输给韩国瑜？游锡堃说，尊重结果。针对黄国昌称游锡堃被民进党派系所绑架，游锡堃回应，没有这回事，如果说被绑架党团会议就不会通过了。</p>
<p>另外，民进党籍现任台当局立法机构副负责人蔡其昌被问到第一轮会不会投给黄珊珊，或者届时第二轮选举韩国瑜没有上，江启臣就会退选，蔡其昌还可以保住副负责人的位置？对此，蔡其昌表示，这问题应该去问党团总召柯建铭，这是党团的决定。</p>
<p>针对民众党的表态，台湾资深媒体人黄扬明今天在脸书指出，这是民众党团最好的策略。一方面算是对蓝营释出善意，二方面又可以主导自己的策略。而针对此做法被认为是“保送韩国瑜”，黄强调，政治攻防本就不可避免。</p>
<p>另外黄扬明强调，明日的台立法机构正副负责人选举，将是国民党“52＋2（亲蓝无党籍）”票、民进党51票的“两轮不跑票竞赛”，谁跑票谁倒霉。（海峡导报记者 林静娴 整理报道）</p>
', 'PUBLISHED', '', 1706630400000, 1706687448000, 19, 0, 'eefefb0cde054f69bf032042594ccac8', '4489552b7aa14017bd287470c59db93c', 'c2ea7c56020eb65b0f4dfc2a867d97e7', '1', '431eb5d3fb5a4d6dbc8374c4cdf09f62', 0, '[\"台海时事\", \"时政\"]', '0', '0', '0', '0', '0', '0', '1', '0', '0', '0', '1', 1706687367000, 1738223367000);INSERT INTO `nodejs-service`.`sm_board_post_list` (`id`, `title`, `content`, `status`, `poster`, `createTime`, `updateTime`, `view`, `comment`, `authorId`, `directoryId`, `channelId`, `postType`, `srcTopicId`, `haveImg`, `postTags`, `pinned`, `recommended`, `featured`, `hot`, `original`, `paid`, `free`, `carousel`, `political`, `privated`, `publiced`, `shelveTimeStart`, `shelveTimeEnd`) VALUES ('431eb5d3fb5a4d6dbc8374c4cdf09f62', '空调室内设备漏电有危险吗', '<p>在使用空调的过程中，如果有滴水的情况是比较烦人的，虽然可以使用但是会有危险吗？空调内机滴水危险吗？接下来就来回答这个问题，一起来看看吧。</p>
<p><img alt="" src="http://192.168.124.40:9000/blog-service-oss/20240131/7154739bbd4b4d799e20e27123ea0e29.jpg" title=""/></p>
<p>（该答案适用于海尔、美的、格力等大部分品牌型号空调）</p>
<p><img alt="" src="http://192.168.124.40:9000/blog-service-oss/20240131/eb238fb43cd74db2b80747007286f1af.jpg" title=""/></p>
<p>空调室内滴水有危险。大量滴水会进入电气部品箱，导致电路短路或漏电，可能会造成危险。空调室内机漏水是可以继续用，尽管可以正常运转，尽量不要任由漏水继续开机，建议检查漏水原因并尽快维修。</p>
<p><img alt="" src="http://192.168.124.40:9000/blog-service-oss/20240131/5a83678881a24c96956fad21becba8d5.jpg" title=""/></p>
<p>1、室内机不是处于水平位置：空调室内机的机体安装应该是水平的，如果出现倾斜的话，就会造成管路口方向的位置会偏高，这样就会导致结露水在往外排出的时候收到一定的阻碍，也就造成了漏水现象。面对这种情况应该及时的将空调室内机的机体调整到水平位置。</p>
<p>2、排水管出现问题：时间久了排水管可能出现了老化的现象或者是排水管弯曲，导致了排水的过程不能顺利进行。此时需要对排水管进行一定的更换。</p>
<p><img alt="" src="http://192.168.124.40:9000/blog-service-oss/20240131/cd49643c5b0341628b7fff25b82bf6bc.jpg" title=""/></p>
<p>3、将水引出室外的那条排水管堵塞：这条排水管可能因为时间久了被一些杂物或者是人为的给堵住了，这就使得结露水在形成之后，根本没有办法往室外排。此时应该对该排水管进行认真的检查，清理堵塞的异物，在平时也要注意保持排水管的清洁。</p>
<p>以上就是为大家解答的空调内机滴水危险吗，大家了解多少呢？空调内机滴水原因有很多，这个时候我们就需要根据不同的情况从不同的方式来解决的</p>', 'PUBLISHED', 'http://192.168.124.40:9000/blog-service-oss/20240131/7154739bbd4b4d799e20e27123ea0e29.jpg', 1706630400000, 1706687456000, 14, 0, 'd4f4cc7f6e6a41da8177c91a1a4ddc10', '4489552b7aa14017bd287470c59db93c', 'e8d1470f8c33b86d8dae444090e81be4', '1', '431eb5d3fb5a4d6dbc8374c4cdf09f62', 0, '[\"空调\", \"水管\", \"滴水\", \"危险\", \"室内\"]', '0', '0', '0', '0', '0', '0', '1', '0', '0', '0', '1', 1706687367000, 1738223367000);INSERT INTO `nodejs-service`.`sm_board_post_list` (`id`, `title`, `content`, `status`, `poster`, `createTime`, `updateTime`, `view`, `comment`, `authorId`, `directoryId`, `channelId`, `postType`, `srcTopicId`, `haveImg`, `postTags`, `pinned`, `recommended`, `featured`, `hot`, `original`, `paid`, `free`, `carousel`, `political`, `privated`, `publiced`, `shelveTimeStart`, `shelveTimeEnd`) VALUES ('431eb5d3fb5a4d6dbc8374c4cdf09f62', '快船给火箭打电话交易，鲍总放弃潜力，要求一人，球将重回休斯敦', '<p>据近日消息，快船队总经理鲍尔默突然致电火箭队，表示将放弃潜力球员，只引进老球员，轰动篮球界。</p>
<p>这个交易计划堪称转换大戏！如果你想一想，一位前快船球员将回到休斯顿并再次穿上火箭队的球衣，这是非常有趣的。这不仅标志着老朋友的回归，也标志着火箭队实力的快速提升。</p>
<p>鲍尔默的举动确实令人瞠目结舌。放弃一名潜力球员来换一名老球员，这一举动必须有巨大的野心和信心。他对这位老将的信任和期待，无疑会给火箭带来新的力量和活力。</p>
<p>这笔交易对于快船来说也是一次重要的考验。面对鲍尔默的突然决定，他们需要做出明智的选择，迅速找到能够填补空缺的潜在球员。同时，他们还可以通过这笔交易获得更多的金钱和选秀权，为球队未来的发展打下坚实的基础。对于火箭球迷来说，这无疑是一个好消息。他们希望看到这位年迈的球员再次在球场上展现自己的天赋和技术，为球队带来胜利和荣耀。他们对火箭新赛季的前景充满了期待和憧憬。不管怎样，这笔交易注定会成为篮球界的焦点。这不仅仅是一次商业交易，更是一场权力的较量，也是变革的开始。我们期待新赛季快船队与火箭队的精彩对决，也期待看到老球员在休斯顿再次闪耀。总之，快船队征召火箭队进行交易的消息震惊了篮球界。这部过渡剧将会给我们带来更多的悬念和惊喜。快船和火箭都将竭尽全力去追求自己的目标和荣耀，我们将见证他们共同谱写新的篇章。等着瞧！</p>
', 'PUBLISHED', '', 1706630400000, 1706687469000, 10, 0, 'd4f4cc7f6e6a41da8177c91a1a4ddc10', '4489552b7aa14017bd287470c59db93c', '897f7890249777c2ecdf89e25ce9ff4c', '1', '431eb5d3fb5a4d6dbc8374c4cdf09f62', 0, '[\"快船\", \"休斯顿\", \"nba\", \"火箭\", \"火箭交易\", \"休斯顿火箭\", \"篮球\"]', '0', '0', '0', '0', '0', '0', '1', '0', '0', '0', '1', 1706687367000, 1738223367000);INSERT INTO `nodejs-service`.`sm_board_post_list` (`id`, `title`, `content`, `status`, `poster`, `createTime`, `updateTime`, `view`, `comment`, `authorId`, `directoryId`, `channelId`, `postType`, `srcTopicId`, `haveImg`, `postTags`, `pinned`, `recommended`, `featured`, `hot`, `original`, `paid`, `free`, `carousel`, `political`, `privated`, `publiced`, `shelveTimeStart`, `shelveTimeEnd`) VALUES ('431eb5d3fb5a4d6dbc8374c4cdf09f62', '快船队被征服了!当哈登从轮班中走出来时，他现在变成了一个小妹妹，把邓哥当作老师。', '<p>从保安到小粉丝，哈登和邓有着深厚的师徒关系。在快船队，这位后卫被征服了，从球场上的竞争者变成了心中的偶像。他现在已经把哈登变成了一个把邓兄弟视为自己导师的小粉丝。本文将为您揭示哈登与邓奇之间深厚的师徒关系，用生动的语言呈现这个感人的故事。</p>
<p>哈登，一位拥有非凡天赋和出色技术的球员，在快船队大放异彩。但随着时间的推移，他逐渐意识到自己需要更多的指导和启发，而这个角色就由团队中的邓哥担当起来。</p>
<p>作为一名队长和经验丰富的老将，邓哥深受队友们的尊敬。他凭借出色的篮球智慧和非凡的技术能力成为哈登的目标。不过，邓氏兄弟并没有忽视哈登，而是积极欢迎他，并成为他的导师。</p>
<p>他们的师生关系首次出现在法庭上。每当哈登在比赛中遇到困难时，邓总是第一个冲过去给予指导和鼓励。无论是防守技巧、进攻战术，还是球队默契，邓哥都不畏惧传授他的见解和经验。他耐心地回答了哈登的问题，并用生动的语言将复杂的概念解释得通俗易懂。在邓兄弟的带领下，哈登逐渐成为球队的核心之一。投篮命中率和得分能力明显提高，控球和进攻组织也得到改善。这些成就不仅归功于哈登自身的努力，也得益于邓小平的教导和精心指导。然而，师徒关系并不局限于法庭上的交流。他们经常一起讨论比赛录像，分析对手的战术和弱点。哈登还计划向邓询问他的个人成长和生活问题。邓哥总是以真诚的友谊和耐心的倾听来回应哈登的需求，这让他感受到了一种家人般的温暖。哈登的改变也引起了队友和球迷的关注。他不仅在场上表现出色，在场下也展现出了成熟和领导才能。团队成员称赞他的进步和对邓小平的理解。球迷们也被他的奉献和善良所感动，加入了哈登球迷的行列。不久前，哈登在接受采访时表示，“没有邓哥的指导和支持，就没有我的今天。他不仅是我在球场上的导师，也是我最信任和尊重的人。”这句话表达了两国人民的深厚友谊。师徒关系的美妙之处不仅在于传授技能和知识，还在于培养真诚的友谊和相互支持的精神。哈登和邓的师徒关系就是一个生动的例子，他们的配合和默契已经成为球队的核心动力之一。这个故事告诉我们，成功不仅仅取决于个人的努力和天赋，还需要幕后有人默默的支持和指导。一个人如果能找到合适的导师，虚心向他学习，他就会有无限的成长空间和可能性。哈登的转变激励了无数球迷和年轻球员，他们希望自己有邓这样的导师。这个故事充满了灵感和动力，让我们相信，只要付出努力并找到正确的指导，我们都可以成为更好的自己。在哈登和邓的师徒故事中，我们看到了友谊、奋斗和成长的力量。无论是篮球场上还是生活中，师徒关系的重要性都不容忽视。有登哥这样的导师，我们会变得更加强大，并发现自己不断突破自己的极限。从后卫到年轻球迷，哈登和邓师徒情深，相互帮助和支持令人感动。希望大家都能找到自己的邓哥，有机会成功、成长。让我们相信，只要心存希望，努力奋斗，就一定能创造属于自己的辉煌！</p>
', 'PUBLISHED', '', 1706630400000, 1706687478000, 12, 0, 'eefefb0cde054f69bf032042594ccac8', '4489552b7aa14017bd287470c59db93c', '4ed7f0d8b621c8ccf9e11eca9991d6dc', '1', '431eb5d3fb5a4d6dbc8374c4cdf09f62', 0, '[\"哈登\", \"快船\", \"后卫\", \"篮球\"]', '0', '0', '0', '0', '0', '0', '1', '0', '0', '0', '1', 1706687367000, 1738223367000);INSERT INTO `nodejs-service`.`sm_board_post_list` (`id`, `title`, `content`, `status`, `poster`, `createTime`, `updateTime`, `view`, `comment`, `authorId`, `directoryId`, `channelId`, `postType`, `srcTopicId`, `haveImg`, `postTags`, `pinned`, `recommended`, `featured`, `hot`, `original`, `paid`, `free`, `carousel`, `political`, `privated`, `publiced`, `shelveTimeStart`, `shelveTimeEnd`) VALUES ('431eb5d3fb5a4d6dbc8374c4cdf09f62', '青岛再通报“游客没坐游艇被侮辱”：违法行为人行拘涉事企业停业整顿', '<p><img alt="" src="http://192.168.124.40:9000/blog-service-oss/20240131/e70b6d8425ed4c7488aebf8e0beb2551.jpg" title=""/></p>
<p>1月30日晚，青岛市文化和旅游局发布通报称，针对游客反映“因不坐游艇被卖票人员侮辱”一事，市文化和旅游局联动市区两级相关部门立即开展调查处置。</p>
<p>1月30日，公安机关经调查，依法对违法行为人王某予以行政拘留。交通运输部门对涉事企业进行约谈，责令立即停业整顿并开展延伸调查。市南区对涉事接诉人员进行调查追责。文旅部门责令涉事景区全面排查景区管理和服务存在的问题，限期整改，严厉打击景区内违法经营行为。</p>
<p>此次事件反映出我们在景区管理、旅游市场整治方面还存在短板和漏洞。下一步，我们将以此为戒，举一反三，联合相关部门大力开展旅游市场专项整治，对损害旅游市场秩序的行为进行严厉打击，坚决保障游客合法权益。</p>
<p><img alt="" src="http://192.168.124.40:9000/blog-service-oss/20240131/0420deba268047c1a3e605221fa2205a.jpg" title=""/></p>
<p>此前，青岛市市南区文化和旅游局发布通报称，2024年1月29日，我局关注到有游客在栈桥景区被相关人员拉票乘坐游艇并遭受辱骂等情况，立即联动相关部门进行调查处置。目前公安机关正在对涉事人员及事件情况开展调查，后续将根据调查结果依法严肃处理。对扰乱旅游秩序、损害旅游环境的行为我们绝不姑息，发现一起、依法严肃处理一起，并将组织相关部门常态化对栈桥景区周边旅游市场秩序开展专项整顿，建立联席现场处置机制，持续营造热情好客的旅游环境。</p>
<p>【来源：青岛市文化和旅游局、青岛市市南区文化和旅游局】</p>
', 'PUBLISHED', 'http://192.168.124.40:9000/blog-service-oss/20240131/e70b6d8425ed4c7488aebf8e0beb2551.jpg', 1706630400000, 1706687487000, 14, 0, '5ba1a83e33cf47d182b98ac1fe1beac8', '4489552b7aa14017bd287470c59db93c', '7f482ebbbc64fd66760475f5814a2fa8', '1', '431eb5d3fb5a4d6dbc8374c4cdf09f62', 0, '[\"法制\"]', '0', '0', '0', '0', '0', '0', '1', '0', '0', '0', '1', 1706687367000, 1738223367000);INSERT INTO `nodejs-service`.`sm_board_post_list` (`id`, `title`, `content`, `status`, `poster`, `createTime`, `updateTime`, `view`, `comment`, `authorId`, `directoryId`, `channelId`, `postType`, `srcTopicId`, `haveImg`, `postTags`, `pinned`, `recommended`, `featured`, `hot`, `original`, `paid`, `free`, `carousel`, `political`, `privated`, `publiced`, `shelveTimeStart`, `shelveTimeEnd`) VALUES ('431eb5d3fb5a4d6dbc8374c4cdf09f62', '真的中方不敢击落？南海局势高涨，菲律宾死而不悔改，中方该罢手了。', '<p>根据金羊网报道，据“中国海警”微信公众号消息，前不久，中国海警局新闻发言人甘羽表示，菲律宾1架小型飞机向非法“坐滩”军舰空投补给，中国海警实时跟监掌握，依法依规管控处置，对菲方补给必要生活物资作出了临时性特殊安排。菲有关方面罔顾事实、恶意炒作，蓄意误导国际认知，无益于缓和南海紧张局势。我们正告菲方停止挑衅炒作，中国海警将加强仁爱礁及其邻近海域维权执法，坚决捍卫国家主权和海洋权益。</p>
<p>中菲两国刚刚达成共识，菲律宾就出尔反尔，背信弃义派飞机空投生活物资，做法违背中菲达成共识。既然菲律宾转眼就翻脸，派飞机闯入仁爱礁空域，我国也不用顾及菲律宾脸面，发布菲律宾飞机闯仁爱礁消息。我国在仁爱礁拥有着多艘海警船，配备着舰炮和机枪，很可能海军军舰也在附近巡航，只要是我国不允许菲律宾空投，完全可动用军事力量击落菲律宾飞机，但我国并没有这么做，就是希望菲律宾悬崖勒马，早日回心转意，切勿在错误的道路上一意孤行。</p>
', 'PUBLISHED', '', 1706630400000, 1706687497000, 13, 0, 'efede100a30c4cea9a84680c075950d1', '4489552b7aa14017bd287470c59db93c', '897f7890249777c2ecdf89e25ce9ff4c', '1', '431eb5d3fb5a4d6dbc8374c4cdf09f62', 0, '[\"南海局势\", \"南海军事\", \"菲律宾南海\", \"中国南海\", \"海警\"]', '0', '0', '0', '0', '0', '0', '1', '0', '0', '0', '1', 1706687367000, 1738223367000);INSERT INTO `nodejs-service`.`sm_board_post_list` (`id`, `title`, `content`, `status`, `poster`, `createTime`, `updateTime`, `view`, `comment`, `authorId`, `directoryId`, `channelId`, `postType`, `srcTopicId`, `haveImg`, `postTags`, `pinned`, `recommended`, `featured`, `hot`, `original`, `paid`, `free`, `carousel`, `political`, `privated`, `publiced`, `shelveTimeStart`, `shelveTimeEnd`) VALUES ('431eb5d3fb5a4d6dbc8374c4cdf09f62', '车载视频录像，山西晋中一公职人员追索，官方通报:已免除其职务', '<p>大皖新闻讯 1月30日，山西一网民通过社交平台发布信息举报晋中市规划和自然资源综合行政执法队工作人员张某波向其索贿。当日下午，大皖新闻记者致电晋中市规划和自然资源局得到答复称，正在核实举报情况。当天，晋中市规划和自然资源局在其官网发布情况通报，张某波已被免去职务。</p>
<p>1月30日下午，大皖新闻记者联系到举报人徐先生（化姓）。2023年3月初，做工程机械项目的徐先生通过朋友介绍认识了在晋中市规划与自然资源局下属单位综合行政执法大队上班的张某波。“认识之后他（张某波）就和我们聊天中多次提到自己的关系在省里、市里都挺到位的”，徐先生告诉记者，当时他就和张某波提到,希望能给他介绍介绍挖机的活。徐先生称，“他说没问题，但是找好了你得打点人家。”</p>
<p>据徐先生介绍，2023年11月初，张某波给他来电称安排了个挖机的活给自己，在山西灵石天聚鑫源煤业有限公司的一个矿上，并计划在11月9日左右带着自己去矿上对接。徐先生告诉记者，“11月8日他（张某波）就安排见面，让我把钱拿上说这个事。”2023年11月8日，张某波从晋中来到太原与徐先生见面，“当天中午吃完饭他在我车里告诉我，都已经弄好了。”随后徐先生询问对方，给自己安排了几辆挖机的活，“他告诉我安排了一个，我想着一个（挖机）的话给3万应该就行了，他（张某波）说不够打点，我又问多少合适，他比划了一只手，我就取了5万。”据徐先生回忆，因为是刚取出来的钱也没拿东西包着，“他怕给人看见了，他说第二天从矿上回来再给他。”11月9日，张某波带徐先生去矿上和对接人对接后便一同开车返回晋中，在晋中分别时张某波将准备好的5万块钱包装起来后便下车离开了。这一切，被徐先生的行车记录仪录了下来。</p>
<p><img alt="" src="http://192.168.124.40:9000/blog-service-oss/20240131/45a74d8600424cb8aa1b766df1023bee.jpg" title=""/></p>
<p>张某波在徐某车内收受5万元打点费（受访者提供）</p>
<p>徐先生介绍，本以为花钱打点后就能开工，可事情却没有他想的那般顺利。2023年11月23日前后，徐先生将自己的一台挖机运到矿上，“在门口就被人拦住不给进场。”随后徐先生立刻给张某波打电话询问如何解决，“他电话里就说没关系，告诉他们自己是和张某波合伙的就可以了。”而在进场后徐先生的挖机在里面干活也一直是磕磕绊绊，无论是工作安排还是工程结算让人难以接受。</p>
<p>徐先生告诉记者，事后曾多次找到张某波寻求解决，但他则当起了甩手掌柜并未出面，反而把当初的5万元还给了自己。徐先生表示，“他（张某波）作为国家公职人员拿了我的钱还没有给我办了事，现在事没办好又把钱退回来，那我来来回回的损失算谁的？”</p>
<p>1月30日下午，大皖新闻记者多次拨打张某波的电话，但始终未能拨通。随后记者又联系到灵石天聚鑫源煤业有限公司的李矿长询问其是否知晓此事，对方表示不知道后便挂断了记者的电话。</p>
<p><img alt="" src="http://192.168.124.40:9000/blog-service-oss/20240131/911d3b8839e340d7973a1c0afb54fb8a.jpg" title=""/></p>
<p>记者在晋中市规划与自然资源局官网上查到疑似张某波的名单</p>
<p>1月30日下午，大皖新闻记者又尝试拨打晋中市规划和自然资源综合行政执法队的电话，但一直无人接听。记者又致电晋中市规划和自然资源局，一名工作人员告诉记者，“张某波确实是我们这的人，在这上班。”而对于举报张某波索贿一事，该工作人员也表示目前局里已关注到这个事，“我们正在核实这个情况，但是我也不清楚具体的调查情况。”</p>
<p>1月30日当天，晋中市规划和自然资源局在其官网发布情况通报：“1月30日，接到网民反映我局下属单位执法队分队长张文波向工程机械设备负责人索贿的视频后，我局高度重视，第一时间召开党组会，免去其职务。目前，当地纪委已介入，正在调查。”</p>
<p><img alt="" src="http://192.168.124.40:9000/blog-service-oss/20240131/9028507c7ac4495d81b8b3a0fc13f1f5.jpg" title=""/></p>
<p>大皖新闻记者 孙召军</p>
', 'PUBLISHED', 'http://192.168.124.40:9000/blog-service-oss/20240131/45a74d8600424cb8aa1b766df1023bee.jpg', 1706630400000, 1706687507000, 12, 0, '5ba1a83e33cf47d182b98ac1fe1beac8', '4489552b7aa14017bd287470c59db93c', '4ed7f0d8b621c8ccf9e11eca9991d6dc', '1', '431eb5d3fb5a4d6dbc8374c4cdf09f62', 0, '[\"晋中\"]', '0', '0', '0', '0', '0', '0', '1', '0', '0', '0', '1', 1706687367000, 1738223367000);INSERT INTO `nodejs-service`.`sm_board_post_list` (`id`, `title`, `content`, `status`, `poster`, `createTime`, `updateTime`, `view`, `comment`, `authorId`, `directoryId`, `channelId`, `postType`, `srcTopicId`, `haveImg`, `postTags`, `pinned`, `recommended`, `featured`, `hot`, `original`, `paid`, `free`, `carousel`, `political`, `privated`, `publiced`, `shelveTimeStart`, `shelveTimeEnd`) VALUES ('431eb5d3fb5a4d6dbc8374c4cdf09f62', '保定牌照奔驰车主在西门港插队拳打脚踢砸车骂人警察回应。', '<p>近日，一博主发视频反映驾车在湛江徐闻港排队时，被一辆河北保定冀F车牌奔驰车插队，奔驰车上下来的男子还挥拳砸车，引发关注，保定交警对此回应称正在进一步调查。1月31日，南都记者从湛江警方获悉，警方正准备就此事发布通报。</p>
<p><img alt="" src="http://192.168.124.40:9000/blog-service-oss/20240131/9907e00c8c8f4daea1918b1781919419.jpg" title=""/></p>
<p>奔驰车主砸他人车辆。</p>
<p>1月29日，博主发布的视频显示，自己驾车在湛江徐闻港排队时被一辆冀F车牌的黑色奔驰车插队。奔驰车上一名男子下车拦住博主的车，并称“前后能差一分钟吗”，还用手砸博主车辆的引擎盖，并骂脏话。一名女子也帮该男子拦车。</p>
<p>30日，该博主再发视频称，他们一行已经到达海口，车辆引擎盖被砸出大坑，他们到海口4S店办理定损。</p>
<p>据了解，冀F属于保定车牌，视频在网上热传后，不少网友在保定市交警社交平台账号留言反映情况。保定市交警在评论区回复称，“感谢网友提供资料，相关情况已经和事发地的单位进行了联系，正在进一步调查中。”</p>
<p>1月31日，南都记者从湛江警方了解到，警方正准备就此事发布通报。</p>
<p>采写：南都记者 陈燕 韦娟明 实习生 黄丽影</p>
', 'PUBLISHED', 'http://192.168.124.40:9000/blog-service-oss/20240131/9907e00c8c8f4daea1918b1781919419.jpg', 1706630400000, 1706687518000, 13, 0, 'd4f4cc7f6e6a41da8177c91a1a4ddc10', '4489552b7aa14017bd287470c59db93c', 'e8d1470f8c33b86d8dae444090e81be4', '1', '431eb5d3fb5a4d6dbc8374c4cdf09f62', 0, '[\"徐闻\", \"德国汽车\", \"保定\", \"豪华车\", \"奔驰\", \"车牌\", \"湛江\"]', '0', '0', '0', '0', '0', '0', '1', '0', '0', '0', '1', 1706687367000, 1738223367000);